export default {
  title: "자료실",
  menu1: {
    title: "사용자 가이드",
    text1:
      "RAPVI 제작자 측에서는 사용자들의 RAPVI 사용을 돕기 위해 매뉴얼, 사용자 가이드를 제공하고 있습니다.",
    text2:
      "RAPVI 매뉴얼: 프로그램 주요 기능, 사용 방법, 기술 문서 및 수식 등 RAPVI 관련 정보를 정리하여 pdf 형태로 제공하고 있습니다.",
    text3:
      "RAPVI 사용자 가이드: 사용자의 수월한 프로그램 사용을 돕기 위해 각 평가 및 단계 진행 방법 및 설명을 ppt 형태로 제공하고 있습니다.",
    text4:
      "또한 부지 기반 평가를 진행 시, 오염 부지의 공간 분포 특성을 위해성 계산에 반영하려면 수평 혹은 수직적 공간 분포를 수치적으로 그리드에 입력해야 합니다.",
    text5:
      "이 과정을 돕기 위해 RAPVI 제작자 측에서는 전 처리 문서를 제공하고 있습니다.",
    text6:
      "전 처리 문서는 ‘부지 기반 평가 시 입력 값의 그리드화’와 ‘부지 기반 평가 시 다중 지층에서의 확산 계수 계산’으로 구성되어 있습니다.",
    text7:
      "아래 링크를 통해 RAPVI 매뉴얼, 사용자 가이드, 입력 전 처리 문서를 확인할 수 있습니다.",
    text8: "RAPVI 프로그램 관련 문서",
  },
  menu2: {
    title: "튜토리얼",
    text1:
      "사용자가 실제로 증기침입 위해성 평가를 진행하기 전, 튜토리얼을 우선 진행할 수 있습니다.",
    text2:
      "본 튜토리얼의 수치 값들은 제작자 측에서 입력 한 값이며, 사용자의 전체적인 RAPVI 프로그램의 흐름 체험 및 입력/결과 값의 예시 확인을 돕는 것을 주 목적으로 제작하였습니다.",
    text3: "튜토리얼은 아래 링크를 통해 진행할 수 있습니다.",
    text4: "RAPVI 튜토리얼 시작하기",
  },
};
