export default {
  header: {
    basicInfo: "기본 정보",
    docs: "자료실",
  },
  basicInfo: {
    menuTitle: "기본 정보",
    menu1: {
      title: "RAPVI 소개",
      text1:
        "토양, 지하수 오염원에서 실내 공간으로의 유해한 증기 이동은 실내 공기를 오염시키고 거주자의 건강을 위협합니다. RAVPI (Risk Assessment Program for Vapor Intrusion)는 증기침입으로 인해 발생하는 위해성 평가를 위해 설계된 부지개념모델 기반 위해성 계산 웹 어플리케이션(https://rapvi-ku.web.app/)입니다. RAPVI는 한국환경기술원의 지원을 받아 고려대학교 지구환경과학과 환경수리지질연구실에서 제작하였습니다.",
      text2:
        "아래 링크를 통해 RAPVI 매뉴얼, 사용자 가이드, 입력 전 처리  문서를 확인할 수 있습니다. 해당 자료들은 자료실에서도 튜토리얼과 함께 확인 가능합니다.",
      text3: "RAPVI 프로그램 관련 문서",
      text4: "RAPVI의 증기침입 위해성평가 방식 비교",
      text5: "기본 평가",
      text6:
        "기존 데이터를 바탕으로 한 간단한 위해성 평가 모델로, 오염원, 노출경로, 수용체 정보를 숫자 값으로 입력 받아 발암 위해도, 비발암 위해도 그래프를 산출합니다.",
      text7: "단일 지점",
      text8: "단일/복합 오염물질",
      text9: "단일 층서",
      text10: "숫자 값 입력",
      text11: "숫자 값/그래프 출력",
      text12: "부지 기반 평가",
      text13:
        "공간 특징적인 데이터를 바탕으로 심화된 현실적인 위해성 평가 모델로, 오염원, 노출경로, 수용체 정보를 숫자 값과 그리드로 입력 받아 실내 오염 농도, 발암 위해도, 비발암 위해도 그리드를 맵과 함께 산출합니다.",
      text14: "다중 지점",
      text15: "단일 오염물질",
      text16: "단일/다중 층서",
      text17: "숫자 값/그리드 입력",
      text18: "그리드 출력",
    },
    menu2: {
      title: "증기침입 위해성 평가란?",
      text1: "위해성 평가란?",
      text2:
        "위해성 평가(Risk Assessment)란 유해성이 있는 화학물질이 사람과 환경에 노출되는 경우 사람의 건강이나 환경에 미치는 결과를 예측하기 위해 체계적으로 검토하고 평가하는 것을 의미합니다. 위해성 평가는 ‘1. 유해성 확인’, ‘2. 용량 반응평가’, ‘3. 노출평가’, ‘4. 위해도 결정’의 총 4단계로 구성되어 있습니다. 이 중 ‘3. 노출평가’와 ‘4. 위해도 결정’에서는 노출 시나리오에 기반 한 실제 농도 및 위해성 계산이 요구됩니다.",
      text3: "증기침입이란?",
      text4:
        " 증기침입(Vapor Intrusion)이란 인체에 유해한 증기가 오염된 토양, 지하수와 같은 오염원으로부터 불포화대를 통과한 뒤, 건물 벽면 및 바닥의 틈, 지하수 사용 목적으로 연결한 도관 등을 통해 최종적으로 실내 공간으로 유입되는 이동 과정입니다. 증기침입은 도심 환경에서 위해성 평가의 대상이 되는 주요 경로입니다.",
    },
    menu3: {
      title: "연구진 소개",
    },
  },
};
