export default {
  tutorial: {
    name: "튜토리얼",
  },
  projectInfo: {
    title: "프로젝트 정보",
    section1: "프로젝트",
    section2: "담당자",
    section3: "작업 일시",
    section4: "위해성 평가 방식",
    text: "기본평가, 부지기반평가가 무엇인가요?",
    button1: "기본평가",
    button2: "부지기반평가",
    map: {
      section1: "데이터 크기 (행 X 열)",
      section2: "좌표1 (위도, 경도)",
      section3: "좌표2 (위도, 경도)",
      section4: "좌표3 (위도, 경도)",
      section5: "좌표4 (위도, 경도)",
      text: " ※ 연구 범위에 해당하는 영역의 네 지점 좌표를 입력해주세요. 아래 사진은 예시입니다.",
    },
    nextButton: "다음",
    alert: {
      alert1: "프로젝트 명을 입력해주세요.",
      alert2: "담당자 이름을 입력해주세요.",
      alert3: "작업 일시를 입력해주세요.",
      alert4: "위해성 평가 방식을 선택해주세요.",
      alert5: "데이터 크기를 입력해주세요. (행)",
      alert6: "데이터 크기를 입력해주세요. (열)",
      alert7: "위도를 입력해주세요.",
      alert8: "경도를 입력해주세요.",
    },
  },
  typeInfo: {
    title: "위해성 평가 방식 선택",
    section1: {
      title: "기본평가",
      text: "기존 데이터를 바탕으로 한 간단한 위해성 평가 모델로, 단일/복합 오염물질의 오염원, 경로, 수용체 정보를 숫자 값으로 입력 받아 위해도 값을 산출합니다.",
    },
    section2: {
      title: "부지기반평가",
      text: "공간 특징적인 데이터를 바탕으로 심화된 현실적인 위해성 평가 모델로, 단일 오염물질의 오염원, 경로, 수용체 정보를 그리드로 입력 받아 위해도 그리드를 산출합니다.",
    },
    button: "뒤로",
  },
};
